#!seperaokeq/bin/python
from .parser import HTMLTableParser

""" 
    Здесь ничего нет, зачем ты сюда зашел? Это же просто иницилизация пакета Python.
    
    Бззз, хочешь раскажу анекдот?
    Хочешь? Ну ладноо... раскажу уж.
    Наблюдал вчера пример женской логики, сидят две девушки, одна из них ваще ничего в компах не понимает(1), 
    а другая вполне продвинутый пользователь(2).
    1 - а что такое “драйвера”?
    2 - ну представь у тя есть красная сумочка.
    1 - ну представила
    2 - ты же не сможешь носить ее без красных туфель?
    1 - да не смогу
    2 - так водь, красные туфли - это драйвера!!!
"""